INSERT INTO `address_book` (`sid`, `name`, `mobile`, `email`, `birthday`, `address`, `created_at`) VALUES
(1, '俐比王', '0910123456', 'wang@gmail.com', '1993-10-12', '台北市大安區復興南路一段390號', '2022-08-16 05:56:26'),
(2, '俐比王', '0933123456', 'wang@gmail.com', '1993-10-12', '台北市大安區復興南路一段390號', '2022-08-16 05:56:26'),
(3, '俐比王3', '0933123456', 'wang@gmail.com', '1993-10-12', '台北市大安區復興南路一段390號', '2022-08-17 10:20:42'),
(5, '俐比王6', '', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:35:25'),
(6, '俐比王7', '0910000000', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:35:25'),
(7, '俐比王8', '', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:35:25'),
(8, '俐比王9', '', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:35:25'),
(9, '俐比王10', '', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:35:25'),
(NUll, '俐比王11', '', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:35:25'),
(NUll, '俐比王4', '0933123456', 'wang@gmail.com', NULL, '台北市大安區復興南路一段390號', '2022-08-17 10:41:12');